Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/presseinvitasjon-brekk-til-karasjok_id_673007.html.tmx
Source language: nob
Languages: sme

source: Nyhet, 21.02.2012
sme: Ođas, 21.02.2012

source: Brekk i Karasjok
sme: Brekk Kárášjogas

source: Landbruks- og matminister Lars Peder Brekk brukte dagen i Karasjok i møter med Sametinget, Sametingsrådet, Reindriftsforvaltningen og på åpent folkemøte om kvelden.
sme: Eanandoallo- ja biebmoministtar Lars Peder Brekk lei beaivvi Kárášjogas čoahkkinastimin Sámedikkiin, Sámediggeráđiin, Boazodoallohálddahusain ja rabas álbmotčoahkkimis eahkedis.

source: Tilpassing av reintallet, omorganisering av Reindriftsforvaltningen og konsultasjoner mellom Sametinget og Landbruks- og matdepartementet var hovedpunkter.
sme: Boazologu heiveheapmi, Boazodoallohálddahusa ođđasit organiseren ja Sámedikki ja Eanandoallo- ja biebmodepartemeantta ráđđádallamat ledje váldoáššin.

source: Brekk sitt ærend var å presentere den nye Meldingen til Stortinget om landbruks- og matpolitikken, " Velkommen til bords " og drøfte aktuelle spørsmål i tilknytning til reindriften.
sme: Brekk lei boahtán ovdanbuktit ođđa Stuorradiggedieđáhusa eanandoallo- ja biebmopolitihka birra, " Velkommen til bords " ja ságaškuššat boazodoalu áigeguovdilis gažaldagaid.

source: Les Brekks tale til Sametinget
sme: Loga Brekk sáhkavuoru Sámedikkis

source: Les Brekks tale på folkemøte
sme: Loga Brekk sáhkavuoru álbmotčoahkkimis

source: I Sametinget, fra venstre: Direktør i Sametinget Rune Fjellheim, Sametingspresident Egil Olli og landbruks- og matminister Lars Peder Brekk.
sme: Sámedikkis, gurot bealde: Sámedikki direktevra Rune Fjellheim, Sámediggepresideanta Egil Olli ja eanandoallo- ja biebmoministtar Lars Peder Brekk.

source: (Foto: Landbruks- og matdepartementet)
sme: (Govva: Eanandoallo- ja biebmodepartemeanta)

source: En stolt matproduksjon - Samisk reindrift er en stolt matproduksjon, en leverandør av en delikatesse med unike smaks og næringsmessige kvaliteter, sa landbruks- og matminister Lars Peder Brekk.
sme: Čeavlás borramušbuvttadeapmi - Sámi boazodoallu lea čeavlás borramušbuvttadeapmi. Dat doaimmaha hersko, mas lea áidnalunddot máistu ja biepmuskvaliteahtat, eanandoallo- ja biebmoministtar Lars Peder Brekk dadjalii.

source: - Reinkjøtt er smakfullt kjøtt, og inneholder sunne fettsyrer og vitaminer.
sme: – Boazodoalus lea buorre máistu, dearvvašlaš buoidesivrrat ja vitamiinnat.

source: Det er noe av det sunneste kjøttet vi kan spise, sa Brekk.
sme: Dat gullá dearvvašleamos biergguide, maid sáhttit borrat, Brekk lasihasttii.

source: I tillegg har reinkjøtt en særegen historie: Kjøttet er produsert av et folk som i mange hundre år har levd i og med naturen.
sme: Bohccobierggus lea dasa lassin iežas historjá: Bierggu buvttada álbmot, mii lea máŋggaid jahkečuđiid eallán luonddus ja luondduin.

source: Et folk som vet hvor de beste beitene er, som med omhu fører dyrene dit, som vet når det er på tide å flytte flokken til bedre beiter, som stolt joiker om sitt beiteland, sin rein og sitt eget kulturlandskap.
sme: Álbmot, mii dovdá buoremus guohtumiid, ja mii fuolalaččat jođiha elliid daidda, mii diehtá goas lea áigi johttát ealuin buoret guohtumiidda, mii čeavlájit juoigá guohtumiiddis, bohccuidis ja kultureanadagaidis.

source: Dette er den gode historien om mat produsert med omtanke for dyr og natur.
sme: Dát lea buorre muitalus borramušas, mii buvttaduvvo elliid ja luonddu vuhtiiváldimiin.

source: - Reindriften er i en unik situasjon der potensialet for etterspørsel er langt større enn potensialet for produksjon.
sme: - Boazodoalus lea áidnalunddot dilli, mas bierggu jearru sáhttá šaddat stuorábun go maid lea vejolaš buvttadit.

source: I dette ligger det store muligheter for økt verdiskaping, sa Lars Peder Brekk.
sme: Das leat stuorra vejolašvuođat lasihit árvoháhkama, Lars Peder Brekk dajai.

source: Økologisk bærekraft - Tilpassing av reintallet til beitegrunnlaget, og oppfølging av fastsatt reintall er en prioritert oppgave fremover, sa landbruks- og matministeren.
sme: Ekologalaš nanuvuohta - Dás duohko vuoruhit boazologu heiveheami guohtumiid ektui ja čuovvulit mearriduvvon boazologu, eanandoallu- ja biebmoministtar dajai.

source: Enten blir tilgangen på viktige beitearealer innskrenket i konkurranse med andres behov for areal, eller beitegrunnlaget i deler av reindriften blir forringet fordi reintallet er for høyt.
sme: Boazodoalu hástalusat laktásit máŋgii guohtumiidda. Jogo guohtumat gáržot go gilvalit earáiguin, geat dárbbašit guovlluid, dahje muhtin guovlluin geavvá nu, ahte guohtumat guorbagohtet, go boazolohku lea menddo allat.

source: - Jeg er særlig bekymret for utviklingen kjerneområdene for den samiske reindriften – i indre Finnmark.
sme: - Lean erenoamážit fuolastuvvan sámi boazodoalu guovddášguovlluin - Sis-Finnmárkkus.

source: Her er flest reineiere og flest rein, sa Brekk.
sme: Doppe leat eanaš badjeolbmot ja eanaš bohccot, Brekk dadjalii.

source: Dessverre er det også her vi finner lavest produksjon og inntjening i reindriften påtross av at disse områdene fra naturens side har de aller beste forutsetningene for høy produksjon.
sme: Dađi bahábut lea dan guovllu boazodoalus maid unnimus buvttadeapmi ja dienas, vaikko luonddu beales dáid duovdagiin leat buoremus eavttut alla buvttadeapmái.

source: Dette representerer en tilbakegang for denne viktige og tradisjonsrike samiske næringen.
sme: Dan dáfus dát mávssolaš ja árbevirolaš sámi ealáhus lea váldán lávkki maŋos guvlui.

source: - Denne tilbakegangen vil regjeringen sette en stopper for.
sme: - Ráđđehus háliida bissehit headjuma.

source: Landbruks- og matmeldingen viser klart hvilke endringer vi ønsker å gjennomføre, sa landbruks- og matminister Lars Peder Brekk.
sme: Eanandoallo- ja biebmodieđáhus čájeha čielgasit, maid mii háliidit rievdadit, eanandoallo- ja biebmoministtar Lars Peder Brekk celkkii.

source: I de fleste områdene har siida og reinbeitedistrikt nå selv utarbeidet og fått fastsatt økologisk bærekraftig reintall.
sme: Eanaš guovlluid siiddat ja orohagat leat dál ieža gávnnahan ja dohkkehahttán ekologalaččat nana boazologu.

source: Her har lovens intensjon om økt ansvar for forvaltning av distriktets ressurser fungert utmerket.
sme: Lága áigumuš, ahte orohagat váldet eanet ovddasvástádusa valljodagaideaset hálddašeames, leage dakko ollašuvvan erenoamáš bures.

source: Brekk berømmet disse distriktene for et meget grundig og godt arbeid med bruksreglene.
sme: Brekk rábmui dáid orohagaid go leat bargan hui vuđolaččat ja bures doallonjuolggadusaiguin.

source: I deler av indre Finnmark har reindriften derimot av ulike årsaker ikke utarbeidet økologisk bærekraftig reintall.
sme: Sis-Finnmárkku muhtin osiin fas eai leat iešguđet ákkaid geažil ráhkadan ekologalaččat nana boazologu.

source: Reindriftsstyret har derfor måtte fastsette reintall for de fleste distrikt i Vest-Finnmark, og noen i Øst-Finnmark reinbeiteområde.
sme: Boazodoallostivra lea danin ferten mearridit máŋgga Oarje-Finnmárkku orohaga boazologu, ja muhtin orohahkii maid Nuorta-Finnmárkku boazoguohtunguovllus.

source: - Det er helt avgjørende at myndighetene og næringen lykkes med dette arbeidet.
sme: - Lea ereliiggán mávssolaš, ahte eiseválddit ja ealáhus lihkostuvvet dáinna bargguin.

source: Reindriftens fremtid er nemlig avhengig av legitimitet både i Stortinget og i samfunnet for øvrig, sa Lars Peder Brekk.
sme: Boazodoalu boahtteáigi dárbbaša legitimitehta sihke Stuorradikkis ja eará servodagas, Lars Peder Brekk dajai.

source: Landbruks- og matminister Lars Peder Brekk og representanter fra Samfetingsrådet, rådsmedlem Marianne Balto, rådsmedlem Ellinor Marita Jåma sametingsmedlem og Sametingspresident Egil Olli.
sme: Eanandoallo- ja biebmoministtar Lars Peder Brekk ja Sámediggeráđi ovddasteaddjit ráđđelahttu Marianne Balto, ráđđelahttu Ellinor Marita Jåma, sámediggelahttu ja Sámediggepresideanta Egil Olli.

source: Den offentlige forvaltningen av reindriften Regjeringen har foreslått endringer i den offentlige forvaltningen av reindriften.
sme: Boazodoalu almmolaš hálddašeapmi Ráđđehus lea árvalan rievdadit boazodoalu almmolaš hálddašeami, nu ahte dat šattašii beaktilut ja ollislaččat.

source: - Reindriftsforvaltningen er for isolert fra annen offentlig forvaltning, forvaltningsstrukturen er uoversiktlig, saksbehandlingstiden er lang og det er vanskelig å skille mellom næring og forvaltning, sa landbruks- og matminister Lars Peder Brekk.
sme: - Boazodoallohálddahus lea menddo sierralágaid buot eará almmolaš hálddašeamis, hálddahusa ráhkadus lea menddo eahpečielggas, áššiid meannudeapmi ádjána guhká ja lea váttis earuhit ealáhusa ja hálddahusa, eanandoallo- ja biebmoministtar Lars Peder Brekk dajai.

source: Han viste til at en evaluering av den offentlige forvaltningen oppført som et viktig tiltak i reindriftspolitikken i Soria Moria II.
sme: Son čujuhii dasa ahte almmolaš hálddahusa árvvoštallan (evalueren) namuhuvvo mávssolaš bargun Soria Moria II boazodoallopolitihkas.

source: I 2001 ble det gjort en utredning med forslag til endringer i reindriftsforvaltningen gjennom Lovutvalgets arbeid.
sme: 2001:s láhkalávdegoddi guorahalai boazodoallohálddahusa ja árvalii rievdadit dan.

source: Forslagene bygget blant annet på funn i en undersøkelse av reindriftsforvaltningen som Norsk institutt for by- og regionforskning (NIBR) gjennomførte i 2000. I 2010 gjennomførte Landbruks- og matdepartementet en internevaluering, og en omdømmeundersøkelse i regi av NIBR.
sme: Árvalusaid vuođuštedje earret eará boazodoallohálddahusa guorahallama bohtosiiguin, maid Norsk institutt for by- og regionforskning (NIBR) almmustahtii 2000. 2010 Eanandoallo- ja biebmodepartemeanta čađahii siskkáldas árvvoštallama, ja oaiviliskkadeami NIBR olis.

source: Under møte om landbruks- og matmeldingen den 17. februar 2011 varslet Landbruks- og matdepartementet Sametingets administrasjon at det vil bli gjennomført endringer i reindriftsforvaltningen, og at det vil bli invitert til særskilte konsultasjoner.
sme: Čoahkkimis eanandoallo- ja biebmodieđáhusa birra guovvamánu 17. b. 2011 Eanandoallo- ja biebmodepartemeanta almmuhii Sámedikki hálddahussii, ahte boazodoallohálddahus rievdaduvvo, ja ahte dan olis bovdejit sierra ráđđádallamiidda.

source: Invitasjon med en helhetlig redegjørelse for endringsforslaget ble sendt Sametinget i april 2011.
sme: Sámediggái sáddejedje bovdehusa ja ollislaččat čielggaduvvon árvalusrievdadusa cuoŋománus 2011.

source: De ansatte på Reindriftsforvaltningen var da orientert om de planlagte endringene 4. april 2011.
sme: Boazodoallohálddahusa bargit ožžo dieđu plánejuvvon rievdadusain cuoŋománu 4. b. 2011.

source: - De varslede endringene innebærer at reindriften får en mer moderne og tidsriktig forvaltning som samtidig tar vare på evnen til å se næringens særegne behov.
sme: - Almmuhuvvon rievdadusat mielddisbuktet, ahte boazodoallu oažžu ođđaáigásaččat ja áigái heivvolaččat hálddahusa, mii seammás ain nagoda oaidnit ealáhusa erenoamáš dárbbuid.

source: Reindriftskompetansen på områdekontorene vil ikke forsvinne, sa Lars Peder Brekk.
sme: Orohatkantuvrraid boazodoallogelbbolašvuohta ii jávkka, Lars Peder Brekk dajai.

source: - Det er viktig å få gjennomført disse store – og kanskje for noen tøffe – tiltakene for å kunne utnytte de fantastiske mulighetene som ligger i den samiske reindriften, sa Brekk.
sme: - Lea mávssolaš čađahit dáid stuorra – ja muhtimiid mielas garra – doaimmaid, vai sáhttit ávkkástallat sámi boazodoalu erenoamáš vejolašvuođaiguin, Brekk dajai.
